var rooms = {
    "1" : {
      name : "Junior Suite",
      description : 'Номера улучшенной планировки категории полулюкс',
      list : ["75 квадратных метров", "Окна от стены до стены", "Частный коктейль-бар", "Частный балкон с креслами"],
      price : "100",
      image : "banner-1_m.jpg"
    },
    "2" : {
      name : "Suite",
      description : 'Номера улучшенной планировки, категория люкс',
      list : ["Частный балкон с креслами", "75 квадратных метров", "Окна от стены до стены", "Частный коктейль-бар"],
      price : "200",
      image : "banner-3_m.jpg"
    },
    "3" : {
      name : "De Luxe",
      description : 'Номера повышенной комфортности',
      list : ["Частный коктейль-бар", "Частный балкон с креслами", "75 квадратных метров", "Окна от стены до стены"],
      price : "300",
      image : "banner-4_m.jpg"
    },
    "4" : {
      name : "Duplex",
      description : 'Двухуровневые номера – дуплексы',
      list : ["Окна от стены до стены", "Частный коктейль-бар", "Частный балкон с креслами", "75 квадратных метров"],
      price : "400",
      image : "istanbul-banner-6_m.jpg"
    },
    "5" : {
      name : "Family Room",
      description : 'Cемейные номера',
      list : ["75 квадратных метров", "Окна от стены до стены", "Частный коктейль-бар", "Частный балкон с креслами"],
      price : "500",
      image : "banner-1_m.jpg"
    },
    "6" : {
      name : "Studio",
      description : 'Студия c мини-кухней',
      list : ["Частный балкон с креслами", "75 квадратных метров", "Окна от стены до стены", "Частный коктейль-бар"],
      price : "600",
      image : "banner-3_m.jpg"
    },
    "7" : {
      name : "Standart",
      description : 'Стандартные однокомнатные',
      list : ["Частный коктейль-бар", "Частный балкон с креслами", "75 квадратных метров", "Окна от стены до стены"],
      price : "700",
      image : "banner-4_m.jpg"
    },
    "8" : {
      name : "Apartament",
      description : 'Отдельные апартаменты',
      list : ["Окна от стены до стены", "Частный коктейль-бар", "Частный балкон с креслами", "75 квадратных метров"],
      price : "800",
      image : "istanbul-banner-6_m.jpg"
    }
  }