let rooms = {
  "1": {
    name: "Serenity",
    description: 'Отель Serenity расположен в Миртл-Бич, менее чем в 1 км от Миртл-Бич и в 1,2 км от театра Каролина Опри.',
    list: [ "106 м²",  "кухня", "вид на озеро", "сад", "2 бассейна", "бесплатный Wi-Fi", "комнаты для некурящих", "принадлежности для барбекю"],
    price: "350",
    image: "7.jpg"
  },
  "2": {
    name: "Magnolia House",
    description: 'Отель Magnolia House at Destin Pointe III расположен в 200 м от пляжа Дестин.',
    list: ["кухня", "открытый бассейн", "стиральная машина", "бесплатная парковка", "бесплатный Wi-Fi", "номера для некурящих"],
    price: "330",
    image: "5.jpg"
  },
  "3": {
    name: "Hilton Grand",
    description: 'Отель Ocean 22 by Hilton Grand Vacations расположен в Миртл-Бич.',
    list: ["кухня", "вид на море", "стиральная машина", "балкон", "2 бассейна", "рядом с пляжем", "парковка", "номера для некурящих"],
    price: "300",
    image: "8.jpg"
  },
  "4": {
    name: "Dry Dock",
    description: 'Апартаменты расположены в городе Миртл-Бич. Отель находится в 8 км от колеса обозрения Myrtle Beach SkyWheel.',
    list: ["103 м²", "открытый бассейн", "кондиционер", "кухня", "стиральная машина"],
    price: "310",
    image: "1.jpg"
  },
  "5": {
    name: "Gulf Winds",
    description: 'Апартаменты Gulf Winds # 50 с кондиционером, балконом и видом на море расположены в районе Мирамар-Бич в Дестине.',
    list: ["120 м² кухня", "вид на море", "открытый бассейн", "бесплатный Wi-Fi", "номера для некурящих", "прачечная"],
    price: "280",
    image: "4.jpg"
  },
  "6": {
    name: "Crystal Sands",
    description: 'Отель Crystal Sands II расположен в нескольких шагах от общественного пляжа Джеймс Ли Парк в Дестине.',
    list: ["кухня", "вид на море", "открытый бассейн", "стиральная машина", "рядом с пляжем", "бесплатная парковка", "бесплатный Wi-Fi"],
    price: "290",
    image: "6.jpg"
  },
  "7": {
    name: "Grand Sandestin",
    description: 'Отель Grand Sandestin расположен в 1,4 км от пляжа Мирамар в Дестине.',
    list: ["кухня", "открытый бассейн", "cтиральная машина", "бесплатный Wi-Fi", "бесплатная парковка", "номера для некурящих"],
    price: "270",
    image: "2.jpg"
  },
  "8": {
    name: "Townhome",
    description: 'Дом для отпуска с 3 спальнями расположен всего в 5 км от круизного лайнера SunQuest в Дестине.',
    list: ["139 м²", "кухня", "сад", "открытый бассейн", "бесплатная парковка", "принадлежности для барбекю"],
    price: "400",
    image: "3.jpg"
  }
}

